<div class=" rounded-3 jumbotron">
    <div class="container">
        <h1>Привет всем на нашем сайте</h1>
        На выходе получается ресурс, который не оставляет равнодушным потенциального покупателя/заказчика услуги. 
        При этом материалы не попадают под «санкции» поисковых систем.
        За соблюдением спамности, читабельности, пользы, водности я слежу с особой тщательностью. 
        Все тексты проходят проверки на сервисах: Тургенев, Главред, Text.ru, Advego, Content-Watch. 
        Это помогает снизить риск наложения фильтров поисковых систем.
        <p></p>
    
    </div>
</div>